[
  {"id":1, "kind": 1, "img": "/static/imgs/goods/水果.png", "title": "樱桃", "content": "樱桃（学名：Cerasus pseudocerasus），是某些李属类植物的统称，包括樱桃亚属、酸樱桃亚属、桂樱亚属等。乔木，高2-6米，树皮灰白色。小枝灰褐色，嫩枝绿色，无毛或被疏柔毛。冬芽卵形，无毛。果实可以作为水果食用，外表色泽鲜艳、晶莹美丽、红如玛瑙，黄如凝脂，果实富含糖、蛋白质、维生素及钙、铁、磷、钾等多种元素。世界上樱桃主要分布在美国、加拿大、智利、澳洲、欧洲等地，中国主要产地有黑龙江、吉林、辽宁、山东、安徽、江苏、浙江、河南、甘肃、陕西、四川等。", "price": 18 ,"num":0},
  {"id":2, "kind": 1, "img": "/static/imgs/goods/水果2.png", "title": "芒果", "content": "芒果为漆树科植物芒果的成熟果实。原产于热带地区，有的为鸡蛋形，也有圆形、肾形、心形；皮色有多种：浅绿色、黄色、深红色；果肉为黄色，含膳食纤维，味道酸甜不一，有香气，汁水多而果核大。芒果集热带水果精化于一身，被誉为“热带水果之王”。", "price": 20,"num":0 },
  {"id":3, "kind": 2, "img": "/static/imgs/goods/蔬菜.png", "title": "蒜苔", "content": "蒜薹（蒜苔），又称蒜毫，南方部分地区称之为蒜苗。它是从大蒜中抽出的花茎，人们喜欢吃的蔬菜之一。蒜薹在中国分布广泛，南北各地均有种植，是蔬菜冷藏业中贮量最大、贮期最长的蔬菜品种之一。蒜薹（蒜苔）是很好的功能保健蔬菜，具有多种营养功效。农村的每一家都会种上几畦。", "price": 20 ,"num":0},
  {"id":4, "kind": 2, "img": "/static/imgs/goods/蔬菜2.png", "title": "豆角", "content": "豆角是蔷薇目豆科豇豆属的一年生蔬菜。又名豇豆、 长豇豆、 带豆。富含蛋白质、 胡萝卜素、 营养价值高，口感好，是我国北方广泛栽培的大众化蔬菜之一，其普及程度在各类蔬菜中居第一位。豆角的适应性强，既可以露地栽培，也可以保护地种植，同时还可以周年生产，四季上市。", "price": 30 ,"num":0},
  {"id":5, "kind": 3, "img": "/static/imgs/goods/肉蛋.png", "title": "鸡腿", "content": "鸡腿是是从脚到腿的部位，及腿根一带的肉，其肉质颇坚硬，连皮一起摄取时，脂肪的含量较多，也是在整只鸡中铁分含量最多的一部分。一种取自鸡的大腿的肉（带骨头的）,当然他还有引申义：特指一些身体强健，能奔能跑(也称'跑不死')的人，一般都加儿化音，叫'鸡腿儿'。另外，还有小鸡腿就是翅根，是位于鸡翅下面的那一部分肉。", "price": 10 ,"num":0},
  {"id":6, "kind": 3, "img": "/static/imgs/goods/肉蛋2.png", "title": "叉烧", "content": "叉烧饭是一道色香味俱全的特色名点，属于粤菜系。在中国粤港澳台地区以及新加坡和马来西亚等海外地区的茶餐厅、酒楼及港式快餐店常见的食品，是叉烧加叉烧汁或酱油盖住一碗或一碟白饭而成。广东菜讲究原料，材料的新鲜，口味上比较清淡，也比较讲究养生。《叉烧》不止好吃，而且好听。东山少爷新歌，抢你耳朵。看到歌名，再看到东山少爷，恐怕有人会以为是“生旧叉烧好过生你”的那种粤味十足的叉烧。可是，不是那种叉烧。歌里这种叉烧，是悲剧。有一家的叉烧，人人都说好味，惹得光顾者众。排队也要买。只是食完之后，评头品足，有人钟意，有人不钟意。不过，再怎样喜欢也没有人会把叉烧当成饭食。有一些男人，人人都说优秀，惹得众多女性好奇青睐。争先恐后。只是过后，评头品足，也没有人把他们当成终身伴侣。制作人黄毅成说：“叉烧寻寻觅觅，也终难觅得伴侣。到底是因为叉烧外表太光鲜，内里太热气？传闻太夸张，实际不如是？我们不理，那是叉烧自己的问题。总之，叉烧只是个悲剧角色。”东山少爷全新单曲《叉烧》，绝对不是搞笑歌。", "price": 15 ,"num":0},
  {"id":7, "kind": 4, "img": "/static/imgs/goods/速冻.png", "title": "鲜肉", "content": "冷冻肉是指畜肉宰杀后，经预冷排酸，急冻，继而在-18℃以下储存，深层肉温达-6℃以下的肉品。优质冷冻肉一般在-28℃至-40℃急冻，肉质、香味与新鲜肉或冷却肉相差不大。若在较低温度下冷冻，肉质、香味会有较大差异，这也是大多数人认为冷冻肉不好吃的原因。但两种方式的冷冻肉，其保存期都较长，故被广泛采用。", "price": 50 ,"num":0},
  {"id":8, "kind": 4, "img": "/static/imgs/goods/速冻2.png", "title": "水饺", "content": "饺子，是中国传统食物。饺子源于古代的角子。饺子原名“娇耳”，是我国南阳人医圣张仲景首先发明的，距今已有一千八百多年的历史了。是深受中国人民喜爱的传统特色食品，又称水饺，是中国民间的主食和地方小吃，也是年节食品。有一句民谣叫“大寒小寒，吃饺子过年。”饺子多用面皮包馅水煮而成。", "price": 60 ,"num":0},
  {"id":9, "kind": 5, "img": "/static/imgs/goods/酒饮.png", "title": "啤酒", "content": "啤酒是以小麦芽和大麦芽为主要原料，并加啤酒花，经过液态糊化和糖化，再经过液态发酵而酿制成的。其酒精含量较低，含有二氧化碳，富有营养。它含有多种氨基酸、维生素、低分子糖、无机盐和各种酶。这些营养成分人体容易吸收利用。啤酒中的低分子糖和氨基酸很易被消化吸收，在体内产生大量热能，因此往往啤酒被人们称为“液体面包”。1L12°Bx 的啤酒，可产生3 344kJ 热量，相当于3~5 个鸡蛋或210g面包所产生热量，一个轻体力劳动者，如果一天能饮用1L 啤酒，即可获得所需热量的三分之一。", "price": 100 ,"num":0},
  {"id":10, "kind": 5, "img": "/static/imgs/goods/酒饮2.png", "title": "橙汁", "content": "橙汁（Orange juice），是以橙子为原料经过榨汁机压榨得到的果汁饮料。新鲜而营养价值高，可经过冷冻的方法饮用或直接饮用 。", "price": 70 ,"num":0},
  {"id":11, "kind": 6, "img": "/static/imgs/goods/乳品.png", "title": "牛奶", "content": "牛奶是最古老的天然饮料之一，被誉为白色血液。牛奶中含有丰富的蛋白质、脂肪、维生素和矿物质等营养物质。乳蛋白中含有人体所必须的氨基酸；乳脂肪多为短链和中链脂肪酸，极易被人体吸收；钾、磷、钙等矿物质配比合理，易于人体吸收。", "price": 55 ,"num":0},
  {"id":12, "kind": 6, "img": "/static/imgs/goods/乳品2.png", "title": "卡士", "content": "上面介绍有提到，卡士是深圳的品牌，所以只有广东和海南海口等一小部分城市有卖。加上比普通酸奶要贵出差不多一倍以上，能喝到卡士酸奶应该是人生一大享受吧。截止到2011年7月，市场上卖的卡士酸奶（如右图），大盒是16块8左右，不知道各地价格是否一样，应该相差不大，小盒是6块8左右。而同样容量的其他品牌的酸奶要便宜很多，小盒普遍在3块到4块左右。卡士酸奶爽滑细腻，质地浓稠，分散均匀，味道酸甜适中，奶香味虽然比较淡，但回味悠长。", "price": 33 ,"num":0},
  {"id":13, "kind": 7, "img": "/static/imgs/goods/零食.png", "title": "巧克力", "content": "巧克力（chocolate也译朱古力），原产中南美洲，其鼻祖是“xocolatl”，意为“苦水”。其主要原料可可豆产于赤道南北纬18度以内的狭长地带。作饮料时，常称为“热巧克力”或可可亚。", "price": 5 ,"num":0},
  {"id":14, "kind": 7, "img": "/static/imgs/goods/零食2.png", "title": "干果", "content": "干果，即果实果皮成熟后为干燥状态的果子。干果又分为裂果和闭果，它们大多含有丰富的蛋白质，维生素，脂质等。我们生活中常见的干果有很多，例如板栗、锥栗、霹雳果、榛子、腰果、核桃、瓜子、松仁、杏仁、白果、开心果、碧根果、沙漠果、榧子、白瓜子、南瓜子、花生、巴旦木 、夏威夷果等。", "price": 15 ,"num":0}
]